/* 
  Localizable.strings
  SimpleMap

  Created by Kow Sakazaki on 2012/10/06.
  Copyright (c) 2012年 PROJECT PROMINENCE. All rights reserved.
*/

"KEEP_LOCATION" = "現在地を中心に固定";
"ADDRESS_SEARCH" = "住所や名称を検索";